<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Политика конфиденциальности</title>
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/css/bootstrap.min.css" integrity="sha384-Gn5384xqQ1aoWXA+058RXPxPg6fy4IWvTNh0E263XmFcJlSAwiGgFAW/dAiS6JXm"
    crossorigin="anonymous">

</head>
<body>
    <div class="container">
<h1>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ ПРОЕКТА ELTEC.ONLINE
    <h4>ПОСЛЕДНЕЕ ОБНОВЛЕНИЕ: ОКТЯБРЬ 2018</h4>

<p>Проект ELTEC.ONLINE стремится сохранить конфиденциальность Ваших личных данных и обеспечить защиту Вашей личной информации. Данная Политика конфиденциальности определяется тем, какие типы личной информации мы собираем, как мы ее используем и защищаем.</p>
<h4>КАК ПРИМЕНЯЕТСЯ ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ В ELTEC.ONLINE?</h4> 
<p>Политика конфиденциальности распространяется на личную информацию, собранную веб-сайтом и приложениями проекта ELTEC.ONLINE, в связи с услугами, которые они предлагают. Политика конфиденциальности является неотъемлемой частью правил и условий использования веб-сайта ELTEC.ONLINE.</p> 
<h2>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ НЕ РАСПРОСТРАНЯЕТСЯ НА:</h2>
<ul>
<li>информацию, собранную со сторонних веб-сайтов, платформ и / или приложений ("Сайты Третьих сторон") которые мы не контролируем;</li>
<li>информацию, собранную на сайтах, принадлежащим третьим лицам, доступ к которым Вы получили, перейдя по ссылке на веб-сайт ELTEC.ONLINE.</li>
</ul>
<p>Проект ELTEC.ONLINE не будет собирать, использовать или раскрывать Вашу личную информацию без Вашего согласия. Пользуясь веб-сайтом ELTEC.ONLINE, Вы тем самым даете согласие на сбор и использование Вашей личной информации в соответствии с данной Политикой конфиденциальности.</p>
<p>Мы можем дополнительно просить Вашего согласия на использование Вашей личной информации для целей, на которые данная Политика конфиденциальности не распространяется. Вы не обязаны соглашаться, но если Вы решите не давать своего согласия, Ваше участие в определенных мероприятиях может быть ограничено. Если Вы даете свое согласие на дополнительные условия, они должны превалировать в случае их расхождения с условиями настоящей Политики конфиденциальности. Если Вы не согласны на сбор, использование и раскрытие предоставленной вами личной информации, пожалуйста, не используйте сервисы веб-сайта ELTEC.ONLINE, требующие от вас предоставления личный информации.
</p>	
<h2>ДЕТИ</h2>
<p>Веб-сайт ELTEC.ONLINE разработан и предназначен для лиц в возрасте от 3-х лет, но наша аудитория состоит в основном из совершеннолетних пользователей. Если Вы не достигли возраста 3-х лет, Вам необходимо ознакомиться с условиями настоящей Политики конфиденциальности вместе с Вашими родителями или опекуном, чтобы убедиться, что Вы понимаете и принимаете ее условия.
</p>
<h2>КАКУЮ ИНФОРМАЦИЮ МЫ СОБИРАЕМ?</h2>
<p>Согласно Политике конфиденциальности понятие "личной информации" включает информацию, или часть информации, которая позволяет Вас идентифицировать. В нашем случае мы просим только id на сайте vk.com, чтобы вы смогли привязать свой аккаунт к веб-сайту ELTEC.ONLINE, и оперативно менять устройства для пользования нашим сервисом.
</p>
<p>Мы можем получить информацию непосредственно от Вас при:</p>
<ul>
<li>регистрации</li>
<li>комментариях и других материалах, которыми Вы делитесь на веб-сайте ELTEC.ONLINE</li>
</ul>
<h2>КАК МЫ ИСПОЛЬЗУЕМ ВАШУ ЛИЧНУЮ ИНФОРМАЦИЮ?</h2>
<p>Мы используем предоставленную Вами информацию только для того, чтобы обеспечить Вам удобство пользования сервисами веб-сайта ELTEC.ONLINE.</p>
<h2>ОБЕСПЕЧЕНИЕ ЗАЩИТЫ ВАШИХ ЛИЧНЫХ ДАННЫХ.</h2>
<p>Мы предпринимаем все разумные меры предосторожности для сохранности Ваших личных. Доступ к Вашим личным данным ограничен в целях предотвращения несанкционированного доступа, изменения или неправомерного использования.</p>
<h2>ВАШИ ПРАВА И СПИСОК КОНТАКТОВ.</h2>
<p>Если у Вас возникли вопросы, комментарии или замечания по поводу того, как мы обрабатываем Ваши личные данные,
     Вы можете связаться с нами по адресу <a href="mail:eltec.online@yandex.ru">eltec.online@yandex.ru</a> </p>

<h3>КОНТЕНТ</h3>
<p>Веб-сайт ELTEC.ONLINE не содержит нежелательный контент и информацию, оскорбляющую пользователей. Наши модераторы постоянно следят за этим. Если Вы заметили подобный контент, пожалуйста, сообщите нам об этом, воспользовавшись кнопкой «Сообщить об ошибке» в нашем сервисе.</p>
<h2>ИЗМЕНЕНИЯ В НАШЕЙ ПОЛИТИКЕ КОНФИДЕНЦИАЛЬНОСТИ</h2>
<p>По мере необходимости мы можем изменить Политику конфиденциальности путем размещения ее обновленной версии на веб-сайте ELTEC.ONLINE. Мы уведомим Вас о любом существенном изменении заблаговременно.
</p>
</div> 
</body>
</html>